exports.info = (id, KWBot, tanggal ) => {
	return ` 
❉──────────❉

  Hallo. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

📆 *${tanggal}*


┏━━━━━━━━━━━━━━━━━━━━
┃  𝔸𝔹𝕆𝕌𝕋 ${KWBot}
┣━━━━━━━━━━━━━━━━━━━━
┃➥   ⚠️𝕎𝔸ℝℕ𝕀ℕ𝔾⚠️
┣━━━━━━━━━━━━━━━━━━━━
┃
𝕋𝕀𝔻𝔸𝕂 𝔹𝕆𝕃𝔼ℍ
┃    𝕄𝔼ℕ𝔾𝔾𝔸ℕ𝕋𝕀𝕀ℕ𝔽𝕆!!!
┣━━━━━⊱𝙰𝙱𝙾𝚄𝚃⊰━━━━━━━✿
┃➥ 𝔸𝕌𝕋ℍ𝕆ℝ: KezaWaBot 𝕀𝔻
┃➥ 𝔻𝔼𝕊𝕀𝔾ℕ𝔼ℝ: KezaWaBot 𝕀𝔻
┃➥ 𝕐𝕆𝕌𝕋𝕌𝔹𝔼: KezaWaBot 𝕀𝔻
┃➥ 𝕊ℂ: https://github.com/KezaBotWa/KezaBot
┣━━━━━━━━━━━━━━━━━━━━

         KezaWaBot
     ▌│█║▌║▌║║▌║▌║█│▌
     ▌│█║▌║▌║║▌║▌║█│▌
     
┣━━━━━━━━━━━━━━━━━━━━

┃ 𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 KezaWaBot 𝗜𝗗

┗━━━━━━━━━━━━━━━━━━━━`






